<?php
/**
 * 返回信息配置页
 * Created by PhpStorm.
 * User: mocha
 * Date: 2018/9/21
 * Time: 16:14
 */

return [
    'error_1'       =>      '没有更多结果',
    'error_2'       =>      '操作失败',
    'error_3'       =>      '操作失败，不能创建超出自身权限的账号',
    'error_4'       =>      '操作失败，该手机号已被注册',
    'error_5'       =>      '登录失败,账号密码不正确',
    'error_6'       =>      '擦叻,兄dei,你想干嘛,偷渡??(账号不存在)',#
    'error_7'       =>      '啥子安?你要给我整个孪生兄弟唛(同级不能存在同名内容)',
    'error_8'       =>      '爪子唛?我是独生子女,不可能有双胞胎兄弟(存在同名菜单)',
    'error_9'       =>      '我就是我,不一样的烟火,有请下一个(不能重复添加数据)',


    'success_1'     =>      '操作成功',
    'success_2'     =>      '账号创建成功',
    'success_3'     =>      '暂无数据',


];